Repository: MaddTheSane/colloquy-1
Catalog: Mac-Old/Mac-Old/Preferences/mul.lproj/JVTranscriptPreferencesViewController.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nb, nl, pt_pt, zh_hant

# 2QZ-yS-hqI.title
source: Folder For Each Server
de: Einen Ordner pro Server
es: Carpeta Para Cada Servidor
fr: Dossier pour chaque serveur
it: Cartella per ciascun server
ja: サーバごとにフォルダ分け
ko: 서버마다 폴더 두기
nb: Mappe for hver server
nl: Afzonderlijke Map Voor Elke Server
pt_pt: Pasta para cada servidor
zh_hant: 為每個伺服器設立個別的檔案夾

# 6z0-W1-z1K.title
source: Multiple Sessions in One File
de: Mehrere Sitzungen in einer Datei
es: Múltiples Sesiones en Un Fichero
fr: Plusieurs sessions par seul fichier
it: Sessioni multiple in un file
ja: 一つのファイルに複数セッション
ko: 여러 세션 내용을 한 파일로 만들기
nb: Flere sesjoner i samme til
nl: Meerdere Sessies per Bestand
pt_pt: Várias sessões num só ficheiro
zh_hant: 在同一檔案中包含多個聊天階段

# ApN-wZ-phP.title
source: Same Folder
de: Alle im gleichen Ordner
es: Misma carpeta
fr: Même dossier
it: Stessa cartella
ja: フォルダ分けしない
ko: 같은 폴더
nb: Samme mappe
nl: Dezelfde Map
pt_pt: Mesma pasta
zh_hant: 放置在同一個檔案夾中

# cjT-zd-FvA.title
source: Folder For Each Chat and Server
de: Einen Ordner pro Gespräch und Server
es: Carpeta Para Cada Charla y Servidor
fr: Dossier pour chaque canal et chaque serveur
it: Cartella per ciascuna chat e server
ja: チャットとサーバでフォルダ分け
ko: 서버 각각와 대화 각각마다 폴더 두기
nb: Egne mapper for hver samtale og server
nl: Afzonderlijke Map Voor Elke Chat en Server
pt_pt: Pasta para cada conversa e cada servidor
zh_hant: 為每個聊天室與伺服器建立檔案夾

# D2f-TO-UZg.title
source: Log Private Chat sessions
de: Private Gespräche protokollieren
es: Monitorizar sesiones de mensajes privados
fr: Enregistrer les discussions privées
it: Registra le sessioni delle chat private
ja: プライベートチャットのセッションのログを取る
ko: 개인적인 메시지 세션도 기록
nb: Logg private samtaler
nl: Log Privé Chat sessies
pt_pt: Registar sessões de conversas privadas
zh_hant: 紀錄私人聊天的聊天內容

# DSw-dm-Icu.title
source: Transcripts Folder:
de: Ordner für Protokolle:
es: Carpeta de Transcripciones:
fr: Dossier de l'historique:
it: Cartella delle sessioni:
ja: チャット記録フォルダ：
ko: 사본 폴더:
nb: Transkripsjons-mappe:
nl: Locatie Transcripten:
pt_pt: Pasta de transcrições:
zh_hant: 聊天紀錄檔案夾:

# eSk-IS-AQA.title
source: Session Handling:
de: Handhabung von Sitzungen:
es: Manejo de Sesión:
fr: Organisation des sessions:
it: Gestione delle sessioni:
ja: セッションの取り扱い：
ko: 세션 처리:
nb: Håndtering av sesjon:
nl: Organisatie van Sessies:
pt_pt: Gestão da sessão:
zh_hant: 檔案處理方式:

# kTL-SI-EfW.title
source: Automatically:
de: Automatisch:
es: Automáticamente:
fr: Automatiquement:
it: Automaticamente:
ja: 自動的に：
ko: 자동:
nb: Automatisk:
nl: Automatisch:
pt_pt: Automaticamente:
zh_hant: 自動:

# mPP-iU-L0F.title
source: One File Per Session
de: Eine Datei pro Sitzung
es: Un Fichero Por Sesión
fr: Un seul fichier par session
it: Un file per sessione
ja: セッションごとに一つのファイル
ko: 세션 당 하나의 파일
nb: En fil pr. sesjon
nl: Een Bestand Per Sessie
pt_pt: Um ficheiro por sessão
zh_hant: 一個人一個檔案

# NwH-Dh-Sbn.title
source: Log Chat Room sessions
de: Gesprächsräume protokollieren
es: Monitorizar sesiones de canales de chat
fr: Enregistrer les discussions sur les canau
it: Registra le sessioni delle stanze
ja: チャットルームのセッションのログを取る
ko: 채팅방 내용 기록
nb: Logg sesjoner i samtalerom
nl: Log Chat Kanaal sessies
pt_pt: Registar sessões de sala de conversa
zh_hant: 紀錄聊天室的聊天內容

# OD1-jj-0et.title
source: Folder Organization:
de: Ordnerstruktur:
es: Organización de carpetas:
fr: Organisation des dossiers:
it: Organizzazione delle cartelle:
ja: フォルダ構成：
ko: 폴더 구성:
nb: Mappeorganisering:
nl: Organisatie van Mappen:
pt_pt: Organização de pastas:
zh_hant: 檔案夾組織方式:

# Se5-az-yMX.title
source: Folder For Each Chat under Server
de: Einen Unterordner pro Gespräch im Server-Ordner
es: Carpeta Para Cada Charla bajo Servidor
fr: Dossier pour chaque canal dans le serveur
it: Cartella per ciascuna chat del server
ja: サーバの下に各チャットのフォルダ
ko: 서버 각각마다 폴더 두기
nb: Mappe for hver samtale i server
nl: Afzonderlijke Map Voor Elke Chat per Server
pt_pt: Pasta para cada conversa sob o servidor
zh_hant: 在為伺服器建立個別檔案夾之下，為每個聊天室建立個別的檔案夾

# U9k-NY-Sp1.title
source: Other…
de: Auswählen…
es: Otros…
fr: Autre…
it: Altro…
ja: その他…
ko: 기타…
nb: Andre...
nl: Andere…
pt_pt: Outra…
zh_hant: 其他…

# zL5-p9-oz2.title
source: One File Per Session Day
de: Eine Datei pro Sitzungstag
es: Un archivo por día de sesión
fr: Un fichier par jour
it: Un file per giorno di sessione
ja: 一日のセッションにつき一つのファイル
ko: 세선 일당 하나의 파일
nb: En fil pr. sesjonsdag
nl: Een bestand per Sessiedag
pt_pt: Um ficheiro por dia de sessão
zh_hant: 將每天的聊天內容，分別儲存在個別檔案中

# zr8-mI-XtE.title
source: Human-readable file formatting
de: Für Menschen lesbare Dateiformatierung
es: Formateo de archivo humanamente-legible
fr: Formattage des fichiers pour lecture humaine possible
it: Formattazione dei file in formato leggibile
ja: 人間が読めるファイル形式
ko: 읽을수 있는 파일 포맷팅
nb: Filformat leselig for mennesker
nl: Leesbaar formaat hanteren
pt_pt: Formatar o ficheiro de forma humanamente legível
zh_hant: 使用人性化、容易閱讀的檔案格式
